[
    {
        "name": "the trend was downwards",
        "image": "assets/images/the trend was downwards.png",
        "audio": "the trend was downwards.mp3",
        "examples": [
            "Overall, the trend for coal production was downwards over the period.",
            "As can be seen, there was a downwards trend in the unemployment rate between 2010 and 2015.",
            "The number of visitors to the museum showed a downwards trend in the final three months of the year."
        ]
    },
    {
        "name": "the trend was upwards",
        "image": "assets/images/the trend was upwards.png",
        "audio": "the trend was upwards.mp3",
        "examples": [
            "In general, the trend for renewable energy consumption was upwards throughout the decade.",
            "The data indicates an upwards trend in the sales of electric vehicles.",
            "There was a steady upwards trend in the percentage of students achieving top grades."
        ]
    },
    {
        "name": "to decline, to be on the fall, to drop",
        "image": "assets/images/To decline, to be on the fall, to drop.png",
        "audio": "To decline, to be on the fall, to drop.mp3",
        "examples": [
            "The number of applications for undergraduate courses declined significantly after 2018.",
            "The company's profits were on the fall for the first quarter of the year.",
            "The price of gold dropped sharply in March."
        ]
    },
    {
        "name": "to dip",
        "image": "assets/images/to dip.png",
        "audio": "to dip.mp3",
        "examples": [
            "Sales figures dipped slightly in July before recovering in August.",
            "The temperature dipped to its lowest point overnight.",
            "There was a small dip in the popularity of the traditional art form."
        ]
    },
    {
        "name": "to double",
        "image": "assets/images/to double.png",
        "audio": "to double.mp3",
        "examples": [
            "The number of overseas students doubled between 2005 and 2015.",
            "The company's revenue doubled following the introduction of the new product.",
            "The percentage of households with internet access more than doubled over the decade."
        ]
    },
    {
        "name": "to fluctuate",
        "image": "assets/images/to fluctuate.png",
        "audio": "to fluctuate.mp3",
        "examples": [
            "The price of oil fluctuated considerably throughout the year.",
            "The unemployment rate fluctuated between 5% and 6% during the period.",
            "Consumer spending fluctuated depending on the season."
        ]
    },
    {
        "name": "to halve",
        "image": "assets/images/to halve.png",
        "audio": "to halve.mp3",
        "examples": [
            "The number of smokers halved in the last twenty years.",
            "The company managed to halve its carbon emissions by implementing new technologies.",
            "The population of the endangered species has halved due to habitat loss."
        ]
    },
    {
        "name": "To hit the lowest point, to fall to the lowest of",
        "image": "assets/images/To hit the lowest point, to fall to the lowest of.png",
        "audio": "To hit the lowest point, to fall to the lowest of.mp3",
        "examples": [
            "Unemployment hit its lowest point in December at just 3%.",
            "The company's share price fell to its lowest of the year in June.",
            "The river level hit the lowest point recorded in the last decade during the drought."
        ]
    },
    {
        "name": "To hit, reach a peak, to peak at",
        "image": "assets/images/To hit, reach a peak, to peak at.png",
        "audio": "To hit, reach a peak, to peak at.mp3",
        "examples": [
            "Sales hit a peak in the summer months.",
            "The number of tourists reached a peak in August.",
            "The average temperature peaked at 35 degrees Celsius in July."
        ]
    },
    {
        "name": "To pick up, to grow, to rise, to elevate",
        "image": "assets/images/To pick up, to grow, to rise, to elevate.png",
        "audio": "To pick up, to grow, to rise, to elevate.mp3",
        "examples": [
            "After a slow start, the economy began to pick up in the second half of the year.",
            "The population of the city grew steadily over the twenty-year period.",
            "The price of houses rose significantly in the urban areas.",
            "The level of participation in sports elevated after the new facilities were built."
        ]
    },
    {
        "name": "to plumet",
        "image": "assets/images/to plumet.png",
        "audio": "to plumet.mp3",
        "examples": [
            "The company's stock price plummeted after the scandal was revealed.",
            "The number of bird species in the area plummeted due to deforestation.",
            "Tourist numbers plummeted following the outbreak of the disease."
        ]
    },
    {
        "name": "To remain stable, to remain constant",
        "image": "assets/images/To remain stable,to remain constant.png",
        "audio": "To remain stable, to remain constant.mp3",
        "examples": [
            "The unemployment rate remained stable at around 5% for the entire period.",
            "The price of basic food items remained constant despite inflation in other sectors.",
            "The level of water in the lake remained stable throughout the summer months."
        ]
    },
    {
        "name": "to reverse",
        "image": "assets/images/to reverse.png",
        "audio": "to reverse.mp3",
        "examples": [
            "The previous downward trend in sales reversed in the final quarter.",
            "After years of decline, the fortunes of the industry began to reverse.",
            "The government implemented new policies to reverse the trend of increasing poverty."
        ]
    },
    {
        "name": "to stabilise, to level off",
        "image": "assets/images/to stabilse, to level off.png",
        "audio": "to stabilse, to level off.mp3",
        "examples": [
            "After a sharp increase, the number of graduates finding employment began to stabilise.",
            "The rate of inflation levelled off at around 2% after the government's intervention.",
            "Following a period of rapid growth, the population of the town stabilised."
        ]
    },
    {
        "name": "to surge, to soar, rocket",
        "image": "assets/images/to surge, to soar, rocket.png",
        "audio": "to surge, to soar, rocket.mp3",
        "examples": [
            "Demand for organic food surged in recent years.",
            "House prices in the capital soared during the economic boom.",
            "The company's profits rocketed after the launch of their innovative product."
        ]
    },
    {
        "name": "to take off",
        "image": "assets/images/to take off.png",
        "audio": "to take off.mp3",
        "examples": [
            "The popularity of online streaming services really took off in the last decade.",
            "The sales of the new smartphone took off immediately after its release.",
            "The tourism industry in the region took off following the investment in infrastructure."
        ]
    },
    {
        "name": "to triple",
        "image": "assets/images/to triple.png",
        "audio": "to triple.mp3",
        "examples": [
            "The cost of fuel tripled during the economic crisis.",
            "The number of users of the social media platform tripled in just two years.",
            "The company's export volume tripled after entering the new market."
        ]
    }
]